<div id="section-footer">
    <div class="container">
        <div class="row">
            <div class="col-md-3 col-sm-6">
                <h3>Адрес</h3>
                Республика Беларусь
                225215, Брестская область,
                Березовский район
                г. Белоозерск, ул. Шоссейная, 5
            </div>
            <div class="col-md-3 col-sm-6">
                <h3>контакты</h3>
                Унитарное производственное предприятие «Вердимар»
                Тел./факс: +375 (1643) 95-3-14
                verdimar@tut.by
            </div>
            <div class="col-md-3 col-sm-6">
                <h3>информация</h3>
                О компании
                Доставка
                Новости
                Обратная связь
            </div>
            <div class="col-md-3 col-sm-6">
                <h3>акции</h3>
                Умная рассрочка
                Гарантия лучшей цены
                Скидка 10%
                Обратная связь
            </div>
        </div>
    </div>
</div>