<section id="temp-block-4">
    <a class="ref-topmenu" name="about"></a>
    <div class="container">
        <div class="row">
            <div class="col-sm-8">
                <h1>VERDIMAR</h1>
                <div class="description-Denvis">
                    Компания «Verdimar» - это современное производство высококачественной обуви. <br>
                    Мы не просто производим обувь, мы ее создаем. <br>
                    Мы стремимся соответствовать самым актуальным модным тенденциям и высокому уровню качества. <br>
                    Мы ценим и любим своих покупателей. Именно Вы
                    вдохновляете нас и помогаете совершенствоваться. <br>
                    Мы даём возможность максимально раскрыть свой
                    творческий потенциал нашим сотрудникам – команде
                    настоящих профессионалов своего дела.<br>
                    Мы мечтаем, чтобы наша обувь дарила Вам лучшие эмоции и яркие впечатления.
                </div>
            </div>
        </div>
    </div>
</section>